{
  "NAV_SECURITY": "Seguridad",
  "NAV_FAQ": "FAQ",
  "NAV_CONTACT": "Contacto",

  "CONTACT_HEADER": "Contacto",
  "CONTACT_ADDR": "Dirección",
  "CONTACT_EMAIL": "Email",
  "CONTACT_MSG": "Mensaje",
  "CONTACT_CLOSE": "Cerrar",
  "CONTACT_SEND": "Enviar",

  "404_TITLE": "Página no encontrada",
  "404_BACK": "Volver al inicio",

  "HOME_COMPANY": "Empresa",
  "HOME_DETAILS": "Detalles",
  "HOME_SEARCH_PLACEHOLDER": "Buscar una empresa",
  "HOME_NO_RESULTS": "Sin resultados",
  "HOME_UPLOAD_FILE": "Subir factura electrónica",
  "HOME_UPLOAD_LEGEND": "Selecciona una empresa de la lista ó sube una factura electrónica",
  "HOME_UPLOADING": "Subiendo archivo",
  "HOME_AMOUNT": "Monto",
  "HOME_PAY_DATA_NAME": "Código de pago electrónico",
  "HOME_EMAIL_POPOVER": "Correo electrónico para recibir notificaciones sobre el estado de su pago",
  "HOME_OPTIONAL": "opcional",
  "HOME_PIN_POPOVER": "PIN numérico para restringir el acceso a los datos de su pago",
  "HOME_BTN_SENDING": "Confirmando",
  "HOME_BTN_CONFIRM": "Confirmar",

  "SECURITY_HEADER": "Seguridad",
  "SECURITY_1": "NO solicita datos personales de los clientes",
  "SECURITY_2": "NO requiere información sensible para procesar tu pago, número de documento, teléfono, dirección, etc",
  "SECURITY_3": "NO almacena claves privadas de direcciones de pago en nuestros servidores web (el dinero que transfieres para el pago de tus facturas no puede ser extraído si alguien ganase acceso a nuestro sistema)",

  "TX_STATUS_PENDING": "Pendiente",
  "TX_STATUS_SUCCESS": "Éxito",
  "TX_STATUS_CANCELLED": "Cancelada",
  "TX_CANCELLED": "Operación cancelada",
  "TX_CANCELLED_DETAILS": "La transacción ha sido cancelada. Ha expirado el tiempo de espera",
  "TX_CHECK_BTN_LEGEND": "¿Realizaste el pago pero esta página no se actualizó aún? ¡No te preocupes!",
  "TX_CHECK_BTN_CHECKING": "Verificando",
  "TX_CHECK_BTN": "Verificar manualmente",
  "TX_WAITING": "Esperando tu pago",
  "TX_WAITING_DETAILS": "Una vez realizada la transacción, se esperará la confirmación de la misma",
  "TX_BTN_WALLET_PAY": "Pagar desde mi cartera",
  "TX_BTN_WALLET_PAY_LEGEND": "Utiliza este botón si tienes tu cartera bitcoin configurada para abrir Bitcoin URIs",
  "TX_BTC_RECEIVED": "Recibimos tus BTC",
  "TX_INCOMPLETE_PAYMENT": "Pago incompleto",
  "TX_INCOMPLETE_PAYMENT_DETAILS": "Aún debes enviar",
  "TX_INCOMPLETE_PAYMENT_LEGEND": "Una vez realizada la transacción, se esperará la confirmación de la misma",
  "TX_WAITING_CONFIRMATIONS": "Esperando confirmaciones",
  "TX_CONFIRMED": "Transacción confirmada",
  "TX_WAITING_CORRECTION": "Esperando corrección",
  "TX_CORRECTION_MSG": "Detalle",
  "TX_CORRECTION_BTN": "Corregir",
  "TX_REFUND_BTN": "Solicitar reembolso",
  "TX_CORRECTION_LABEL": "Corrección",
  "TX_CORRECTION_BTN_CANCEL": "Cancelar",
  "TX_CORRECTION_BTN_SEND": "Enviar",
  "TX_REFUND_LABEL": "Dirección Bitcoin para el reembolso",
  "TX_REFUND_BTN_CANCEL": "Cancelar",
  "TX_REFUND_BTN_SEND": "Enviar",
  "TX_REFUND_WAITING_MSG": "Esperando reembolso",
  "TX_PROVISION_WAITING_MSG": "Pago en proceso",
  "TX_PROVISION_WAITING_DETAILS": "En unos momentos el pago será efectuado",
  "TX_PROVISION_COMPLETE": "Pago completado",
  "TX_DOWNLOAD_INVOICE": "Descarga el comprobante",
  "TX_DOWNLOAD_INVOICE_DETAILS": "Puedes descargar el comprobante ahora o guardar esta dirección para futuras consultas",
  "TX_DOWNLOAD_BTN": "Descargar",
  "TX_SOCIAL_MSG": "¿Te gustó el servicio? ¡Comentale a tus amigos!",
  "TX_REFUND_COMPLETE": "Pago reembolsado",
  "TX_INFO_MSG_1": "Puedes ver la información de la transaccción desde el",
  "TX_INFO_MSG_2": "siguiente enlace",
  "TX_BILL_COMPANY": "Empresa",
  "TX_BILL_CODE": "Código/Número",
  "TX_BILL_FILE_VIEW": "Ver Archivo",
  "TX_BILL_FILE": "Archivo",
  "TX_BILL_AMOUNT": "Importe",
  "TX_BILL_COPY_TITLE": "Copiar en el portapapeles",
  "TX_BILL_TO": "A",
  "TX_BILL_TOTAL": "Total",
  "TX_ACCESS_PIN": "PIN de seguridad",
  "TX_ACCESS_SEND": "Ingresar",

  "FAQ_HEADER": "Preguntas Frecuentes",
  "FAQ_1": "¿Qué es enBitcoins?",
  "FAQ_1_TXT": "enBitcoins es el primer servicio de pago de facturas online en Argentina que te permite pagar facturas y cuentas con bitcoins. Utilizamos una base de datos de información de pago en línea sin la necesidad de recurrir a largas colas en bancos ni centros de pago, ahorrando tiempo y dinero",
  "FAQ_2": "¿Porque me conviene usar el servicio de enBitcoins?",
  "FAQ_2_TXT": "No hay necesidad de transformar tus BTC a pesos, largas esperas de acreditación del dinero y riesgos de estafas en el camino, No tendrás que ir corriendo a los centros de pago para cancelar tus facturas, perdiendo tiempo y arriesgandote a la generacion de intereses por pagos atrasados. <strong>enBitcoins</strong> te permite pagar tus facturas cuando te sea conveniente, en cualquier momento y en cualquier lugar, simplemente teniendo una computadora con acceso a Internet y bitcoins disponibles en una billetera virtual",
  "FAQ_3": "¿Hay que pagar para usar el servicio de enBitcoins?",
  "FAQ_3_TXT": "enBitcoins es un servicio con una mínima comisión del 2%, antes de pagar tu factura te fijas la cotización en tiempo real actualizada cada 5 minutos en el sitio y pagas tu factura en base a ese cambio",
  "FAQ_4": "¿Cómo hacen la equivalencia Bitcoin a Pesos?",
  "FAQ_4_TXT": "Consultamos el valor de bitcoin respecto al dólar en Bitpay. <small>(La cotización se actualiza cada ~ 5 minutos)</small>",
  "FAQ_5": "¿Cómo puedo pagar mis cuentas?",
  "FAQ_5_TXT": "Podes pagar tus facturas utilizando la página de pago. Simplemente con seguir las instrucciones de la página.Puedes adjuntar la factura electrónica para pagar (en formatos PNG, JPG o PDF) o simplemente elegir de una lista de más de 4000 empresas e ingresar el número de referencia de pago de tu factura",
  "FAQ_6": "¿Qué obtengo al realizar el pago?",
  "FAQ_6_TXT": "Luego de ingresar una factura, serás enviado a una dirección de Internet privada. En esta dirección pondremos a tu disposición el comprobante de pago del servicio",
  "FAQ_7": "¿Dónde puedo comprar Bitcoins?",
  "FAQ_7_TXT": "En Argentina puede comprar bitcoins en <a href=\"https://bitcoinbrothers.co\" target=\"_blank\">bitcoinbrothers.co</a>",
  "FAQ_8": "¿Qué pasa si cargo mal el número de factura?",
  "FAQ_8_TXT": "Si no podemos realizar el pago, lo informaremos en tu página de pago y allí podrás corregir el código de la factura o cancelar la operación",
  "FAQ_9": "¿Puedo cancelar la operación?",
  "FAQ_9_TXT": "Si hay un problema con el pago de tu factura, puedes cancelar la operación con sólo un botón y decirnos a que dirección te reintegramos los bitcoins",
  "FAQ_10": "¿Tengo que tener Bitcoins con el fin de utilizar enBitcoins?",
  "FAQ_10_TXT": "Sí. enBitcoins sólo puede ser utilizado para pagar las cuentas y facturas utilizando Bitcoin",
  "FAQ_11": "¿Por qué debería confiar enBitcoins?",
  "FAQ_11_TXT": "Tu privacidad y seguridad son importantes para nosotros. Es por eso que hemos implementado una tecnología de seguridad  de vanguardia, incluido el cifrado SSL, auditoría de seguridad periódica y copias de seguridad de bases de datos cifrados frecuentes",
  "FAQ_12": "¿Que puedo pagar con enBitcoins?",
  "FAQ_12_TXT": "En el sitio podes encontrar a más de 4000 empresas disponibles con las cuales, a través de nosotros, podrás pagar tus facturas y cuotas mensuales. Si la empresa que necesitas no esta contactanos y dentro de lo posible, la agregaremos a la lista",
  "FAQ_13": "¿Puedo pagar tarjetas de crédito?",
  "FAQ_13_TXT": "Si, por supuesto que aceptamos pagos de resúmenes de tarjetas de crédito",
  "FAQ_14": "¿Hay un límite en cuanto a cantidad de cuentas o montos máximos que puedo pagar por mes?",
  "FAQ_14_TXT": "No, con enBitcoins puedes utilizar el servicio para hacer un número ilimitado de pagos",
  "FAQ_15": "¿Puedo recargar el crédito de mi celular?",
  "FAQ_15_TXT": "Si, aceptamos pagos para recargas de celular en días hábiles de Lunes a Viernes de 8 a 20 horas",
  "FAQ_16": "¿Por qué no hacen una API para integrar con otras aplicaciones?",
  "FAQ_16_TXT": "Estamos trabajando en eso",
  "FAQ_17": "¿Por qué el sistema no tiene login de usuarios?",
  "FAQ_17_TXT": "Consideramos innecesario por el momento pedirte información personal para el pago de servicios. Respetamos y honramos tu privacidad. Sin embargo en poco tiempo estaremos ofreciendo más servicios personalizados que requerirán un perfil personal para cada usuario",
  "FAQ_18": "Tengo otras dudas, ¿cómo los contacto?",
  "FAQ_18_TXT": "Puedes escribirnos mediante nuestro formulario de contacto. Tratamos de responder en 24 hs. Siempre"
}
