{
  "NAV_SECURITY": "Segurança",
  "NAV_FAQ": "FAQ",
  "NAV_CONTACT": "Contato",

  "CONTACT_HEADER": "Contato",
  "CONTACT_ADDR": "Dirección",
  "CONTACT_EMAIL": "Email",
  "CONTACT_MSG": "Mensagem",
  "CONTACT_CLOSE": "Fechar",
  "CONTACT_SEND": "Enviar",

  "404_TITLE": "Página no encontrada",
  "404_BACK": "Volver al inicio",

  "HOME_COMPANY": "Empresa",
  "HOME_DETAILS": "Detalhes",
  "HOME_SEARCH_PLACEHOLDER": "Buscar uma empresa",
  "HOME_NO_RESULTS": "Sem resultados",
  "HOME_UPLOAD_FILE": "Enviar fatura eletrônica",
  "HOME_UPLOAD_LEGEND": "Selecione uma empresa da lista ou envie uma fatura eletrônica",
  "HOME_UPLOADING": "Subiendo archivo",
  "HOME_AMOUNT": "Valor",
  "HOME_PAY_DATA_NAME": "Código de pagamento eletrônico",
  "HOME_EMAIL_POPOVER": "Endereço de email para receber as notificações do estado do seu pagamento",
  "HOME_OPTIONAL": "opcional",
  "HOME_PIN_POPOVER": "PIN numérico para restringir o acesso aos dados do seu pagamento",
  "HOME_BTN_SENDING": "Confirmando",
  "HOME_BTN_CONFIRM": "Confirmar",

  "SECURITY_HEADER": "Segurança",
  "SECURITY_1": "Não solicita dados pessoais dos clientes",
  "SECURITY_2": "Não requer informações sensíveis para procesar seu pagamento, como dados de cartões de crédito, número de documento, etc",
  "SECURITY_3": "Não armazenamos senhas particulares de endereços de pagamento em nossos servidores web (o dinheiro que for transferido par ao pagamento das suas faturas são pode ser extraído se alguém tiver acesso ao nosso sistema)",

  "TX_STATUS_PENDING": "Aguardando",
  "TX_STATUS_SUCCESS": "Éxito",
  "TX_STATUS_CANCELLED": "Cancelada",
  "TX_CANCELLED": "Operación cancelada",
  "TX_CANCELLED_DETAILS": "La transacción ha sido cancelada. Ha expirado el tiempo de espera",
  "TX_CHECK_BTN_LEGEND": "¿Realizaste el pago pero esta página no se actualizó aún? ¡No te preocupes!",
  "TX_CHECK_BTN_CHECKING": "Verificando",
  "TX_CHECK_BTN": "Verificar manualmente",
  "TX_WAITING": "Aguardando seu pagamento",
  "TX_WAITING_DETAILS": "Uma vez realizada a transação, espera-se a confirmação da mesma",
  "TX_BTN_WALLET_PAY": "Pagar usando minha carteira",
  "TX_BTN_WALLET_PAY_LEGEND": "Utilize este botão se têm sua carteira bitcoin configurada para abrir Bitcoin URIs",
  "TX_BTC_RECEIVED": "Recibimos tus BTC",
  "TX_INCOMPLETE_PAYMENT": "Pago incompleto",
  "TX_INCOMPLETE_PAYMENT_DETAILS": "Aún debes enviar",
  "TX_INCOMPLETE_PAYMENT_LEGEND": "Una vez realizada la transacción, se esperará la confirmación de la misma",
  "TX_WAITING_CONFIRMATIONS": "Esperando confirmaciones",
  "TX_CONFIRMED": "Transacción confirmada",
  "TX_WAITING_CORRECTION": "Esperando corrección",
  "TX_CORRECTION_MSG": "Detalle",
  "TX_CORRECTION_BTN": "Corregir",
  "TX_REFUND_BTN": "Solicitar reembolso",
  "TX_CORRECTION_LABEL": "Corrección",
  "TX_CORRECTION_BTN_CANCEL": "Cancelar",
  "TX_CORRECTION_BTN_SEND": "Enviar",
  "TX_REFUND_LABEL": "Dirección Bitcoin para el reembolso",
  "TX_REFUND_BTN_CANCEL": "Cancelar",
  "TX_REFUND_BTN_SEND": "Enviar",
  "TX_REFUND_WAITING_MSG": "Esperando reembolso",
  "TX_PROVISION_WAITING_MSG": "Pago en proceso",
  "TX_PROVISION_WAITING_DETAILS": "En unos momentos el pago será efectuado",
  "TX_PROVISION_COMPLETE": "Pago completado",
  "TX_DOWNLOAD_INVOICE": "Descarga el comprobante",
  "TX_DOWNLOAD_INVOICE_DETAILS": "Puedes descargar el comprobante ahora o guardar esta dirección para futuras consultas",
  "TX_DOWNLOAD_BTN": "Descargar",
  "TX_SOCIAL_MSG": "¿Te gustó el servicio? ¡Comentale a tus amigos!",
  "TX_REFUND_COMPLETE": "Pago reembolsado",
  "TX_INFO_MSG_1": "Puedes ver la información de la transaccción desde el",
  "TX_INFO_MSG_2": "siguiente enlace",
  "TX_BILL_COMPANY": "Empresa",
  "TX_BILL_CODE": "Código/Número",
  "TX_BILL_FILE_VIEW": "Ver Arquivo",
  "TX_BILL_FILE": "Arquivo",
  "TX_BILL_AMOUNT": "Quantia",
  "TX_BILL_COPY_TITLE": "Copiar en el portapapeles",
  "TX_BILL_TO": "Para",
  "TX_BILL_TOTAL": "Total",
  "TX_ACCESS_PIN": "PIN de seguridad",
  "TX_ACCESS_SEND": "Ingresar",

  "FAQ_HEADER": "Perguntas Frequentes",
  "FAQ_1": "O Que é Bitcoin?",
  "FAQ_1_TXT": "enBitcoins é o primeiro serviço de pagamento de boletos online na Argentina que permite pagar boletos e contas com Bitcoins. Utilizamos uma base de dados com informações online sem a necessidade de recorrer a largas filas em bancos nem centros de pagamentos, economizando tempo e dinheiro",
  "FAQ_2": "Porque me convém usar o serviço de enBitcoins?",
  "FAQ_2_TXT": "Não há necessidade de transformar seus BTCs a pesos, largas esperas de depósito do dinheiro e risco de roubo pelo caminho, não precisará correr aos centros de pagamento para cancelar seus boletos, perdendo tempo e arriscando-se a geração de juros por pagamentos atrasados",
  "FAQ_3": "Há que pagar para usar o serviço de enBitcoins?",
  "FAQ_3_TXT": "enBitcoins é um serviço com uma comissão mínima de 2%, antes de pagar seus boletos observe a cotação em tempo real atualizada a cada 5 minutos no site e pague seu boleto com base nesse câmbio",
  "FAQ_4": "Como fazem a equivalencia de Bitcoin a Pesos?",
  "FAQ_4_TXT": "Consultamos el valor de bitcoin respecto al dólar en Bitpay. <small>(La cotización se actualiza cada ~ 5 minutos)</small>",
  "FAQ_5": "Como posso pagar minhas contas?",
  "FAQ_5_TXT": "Pode pagar suas contas utilizando a página de pagamento. Simplesmente por seguir as instruções da página. Pode anexar o boleto para pagar (em formatos PNG, JPG ou PDF) ou simplesmente selecionar em uma lista com mais de 4000 empresas e inserir o número de referência do pagamento do seu boleto",
  "FAQ_6": "O que obtenho ao realizar o pagamento?",
  "FAQ_6_TXT": "Logo de inserir um boleto, será enviado a um endereço de internet particular. Nesse endereço colocaremos a sua disposição o comprovante de pagamento do serviço",
  "FAQ_7": "Onde posso comprar Bitcoins?",
  "FAQ_7_TXT": "Em Argentina pode comprar Bitcoins em <a href=\"https://bitcoinbrothers.co\" target=\"_blank\">bitcoinbrothers.co</a>",
  "FAQ_8": "Que acontece se carrego mal os dados do boleto?",
  "FAQ_8_TXT": "Se não pudermos realizar o pagamento, lhe informaremos em sua página de pagamento e alí poderá corrigir o código do boleto ou cancelar a operação",
  "FAQ_9": "Posso cancelar a operação?",
  "FAQ_9_TXT": "Se houver algum problema com o pagamento do seu boleto, poderá cancelar a operação com o pressionar de um botão e enviar-nos um endereço de carteira Bitcoin para o estorno",
  "FAQ_10": "Tenho que ter Bitcoins para utilizar enBitcoins?",
  "FAQ_10_TXT": "Sim. enBitcoins pode ser utilizado para pagar as contas e boletos utilizados",
  "FAQ_11": "Porque deveria confiar em enBitcoins?",
  "FAQ_11_TXT": "Sua privacidade e segurança são importantes para nós. É por isso que implementamos uma tecnologia de segurança de vanguarda, incluindo o certificado SSL, auditoria de segurança periódica e cópias de segurança da base de dados criptografados frequentes",
  "FAQ_12": "O que posso pagar com enBitcoins?",
  "FAQ_12_TXT": "No site é possível encontrar mais de 4000 empresas disponíveis com as quais, através de nós, poderá pagar seus boletos e parcelas mensais. Se a empresa que precisa não estiver, contate-nos e dentro do possível a adicionaremos a lista",
  "FAQ_13": "Posso pagar cartões de crédito?",
  "FAQ_13_TXT": "Sim, claro que aceitamos pagamento de faturas de cartões de crédito",
  "FAQ_14": "Há um limite com relação a quantidade de contas ou quantidade máxima de pagamentos que posso realizar por mês?",
  "FAQ_14_TXT": "Não, com enBitcoins poderá utilizar o serviço para fazer inúmeros pagamentos",
  "FAQ_15": "Posso recarregar créditos para meu celular?",
  "FAQ_15_TXT": "Sim, relizamos recargar para celular em días úteis de Segunda a Sexta das 8 as 20 horas",
  "FAQ_16": "Porque não criam uma API para integrar com outras aplicações?",
  "FAQ_16_TXT": "Estamos trabalhando nisso",
  "FAQ_17": "Porque o sistema não têm login de usuários?",
  "FAQ_17_TXT": "Consideramos desnecessário até o momento pedir-lhe informações pessoais para o pagamento de serviços. Respeitamos e honramos sua privacidade. Sem embargo em pouco tempo estaremos oferecendo mais serviços personalizados que irão requerer um perfil pessoal para cada usuário",
  "FAQ_18": "Tenho outras dúvidas, como os contato?",
  "FAQ_18_TXT": "Pode escrever-nos mediante nosso formulário de contato. Tratamos de responder em 24horas sempre!"
}
